Repository: barzar90/PMMYA
Catalog: PMMYA/App_GlobalResources/Common.*.resx
Languages: hi

# App_Error_Head
source: Server Error!
hi: सर्वर त्रुटि!

# App_Error_ReportUs
source: Report To Us
hi: हमें रिपोर्ट करें

# App_Error_Text
source: The server encountered a temporary error and could not complete your request. <br/> Please try back in few minutes. <br/> <br/> <br/> <br/> If you still receive this error, please report to the system administrator.
hi: सर्वर को एक अस्थायी त्रुटि मिली और आपका अनुरोध पूरा नहीं हो सका। <br/> कृपया कुछ मिनटों में वापस आज़माएं। <br/> <br/> <br/> <br/> अगर आपको अभी भी यह त्रुटि मिलती है, तो कृपया सिस्टम व्यवस्थापक को रिपोर्ट करें।

# btnABlack
source: A
hi: अ

# btnABlackToolTip
source: High Contrast
hi: उच्च विषमता

# btnAWhite
source: A
hi: अ

# btnAWhiteToolTip
source: Low Contrast
hi: कम कंट्रास्ट

# btnContactUs
source: Contact Us
hi: हमसे संपर्क करें

# btnHome
source: Home
hi: होम

# btnlogin
source: LogIn
hi: लॉग इन करें

# btn_Language
source: English
hi: अंग्रेज़ी

# btn_Large
source: A+
hi: अ+

# btn_Larger
source: A+
hi: अ+

# btn_LargerToolTip
source: Set to Largest Font
hi: सबसे बड़ा फ़ॉन्ट पर सेट करें

# btn_LargeToolTip
source: Set to Larger Font
hi: बड़े फ़ॉन्ट पर सेट करें

# btn_Medium
source: A
hi: अ

# btn_MediumToolTip
source: Set to Medium Font
hi: मध्यम फॉंट

# btn_Small
source: A-
hi: अ-

# btn_Smallest
source: A-
hi: अ-

# btn_SmallestToolTip
source: Set to Smallest Font
hi: सबसे छोटे फ़ॉन्ट पर सेट करें

# btn_SmallToolTip
source: Set to Smaller Font
hi: छोटे फ़ॉन्ट पर सेट करें

# heading
source: Key Person
hi: मुख्य व्यक्ति

# HeadLoginStatus
source: Log Out
hi: लोग आउट

# HyperLink1
source: Change Password
hi: पासवर्ड बदलें

# imgMahaIT_alt
source: Maharashtra Information Technology Corporation Limited.
hi: महाराष्ट्र माहिती तंत्रज्ञान महामंडळ मर्यादित.

# lblAlbum
source: Photo Gallery
hi: तस्वीरें

# lbldepName
source: Maharashtra State Pradhan Mantri Mudra Yojana , Government of Maharashtra
hi: महाराष्ट्र राज्य प्रधान मंत्री मुद्रा योजना, महाराष्ट्र सरकार

# lblKeywordsearch
source: Keyword Search
hi: कीवर्ड खोज

# lblNews
source: Latest News
hi: ताज़ा खबर

# lblNewsMore
source: <a href='~/Site/Home/NewsMore.aspx'>Read More</a>
hi: <a href='~/Site/Home/NewsMore.aspx'>और पढो</a>

# lblNewUserRegister
source: Click here for new user registration
hi: नए उपयोगकर्ता पंजीकरण के लिए यहां क्लिक करें

# lblReviewDate
source: Last Reviewed:
hi: अंतिम समीक्षा की गई:

# lblSearchBTN
source: Search
hi: खोज

# lblSearchword
source: You are searching for this word :
hi: आप इस शब्द की खोज कर रहे हैं:

# lblsitemap
source: Site Map
hi: साइट मानचित्र

# lblViewPartnersHeading
source: Search Site
hi: अनुसंधान क्षेत्र

# lbl_copyright
source: © This is the official website of Planning Department, Government of Maharashtra. All Rights Reserved.
hi: © यह महाराष्ट्र सरकार के योजना विभाग की आधिकारिक वेबसाइट है। सर्वाधिकार सुरक्षित।

# lbl_headTitle
source: Pradhan Mantri Mudra Yojana <br/><span>Government of Maharashtra</span>
hi: प्रधान मंत्री मुद्रा योजना <br/> <span> महाराष्ट्र सरकार </ span>

# lbl_skipToContent
source: Skip to Content
hi: इसे छोड़कर सामग्री पर बढ़ने के लिए

# lbl_skipToNav
source: Skip to Navigation
hi: नेविगेशन पर जाएं

# NationalEmblem_alt
source: Government of India
hi: भारत सरकार

# searchTxtBox
source: Search here
hi: यहाँ ढूँढे

# Search_btn
source: Search
hi: खोज

# SitemapMsg
source: You are here :
hi: आप यहाँ हैं :

# lblStartDate
source: Website Start Date :
hi: वेबसाइट प्रारंभ दिनांक:

# lblTodaysVisitor
source: Today's Count:
hi: आज की गणना:

# lblTotalVisitor
source: Total Visitors :
hi: कुल आगंतुक:

# lblGallery
source: Gallery
hi: गॅलरी

# lblMotivational
source: Motivational
hi: प्रेरक

# lblPhoto
source: Photos
hi: तस्वीरें

# lblSuccessStories
source: Success Stories
hi: सफलता की कहानियां

# WelcomeMsg
source: Thank you for visiting Pradhan Mantri Mudra Yojana Maharashtra State Website.
hi: महाराष्ट्र राज्य प्रधानमंत्री मुद्रा योजना की वेबसाइट पर जाने के लिए धन्यवाद.

# lblContact
source: Contact Us
hi: संपर्कं

# lblfinancer
source: Search your Financer
hi: अपनी बँक खोजें

# lblDevelopedby
source: © This is the official website of planning department. All rights reserved | Developed by
hi: © यह योजना विभाग की आधिकारिक वेबसाइट है | सभी अधिकार सुरक्षित | द्वारा विकसित

# lblKishor
source: KISHOR
hi: किशोर

# lblShisu
source: SHISHU
hi: शिशु

# lblTarun
source: TARUN
hi: तरुण

# btnSubmit
source: Submit
hi: जतन करा

# Error10DigitVoterAddress
source: Please Enter 10 Digit Voting Card for Address Proof.
hi: कृपया पत्त्याच्या पुराव्यासाठी १० अंकी मतदान ओळखपत्र क्रमांक प्रविष्ट करा.

# Error10DigitVoterID
source: Please Enter 10 Digit Voting Card for identity Proof.
hi: कृपया ओळख पुराव्यासाठी १० अंकी मतदान ओळखपत्र क्रमांक प्रविष्ट करा.

# Error16DigitDLAddress
source: Please Enter 16 Digit Driving Licence Number for Address Proof.
hi: कृपया पत्त्याच्या पुराव्यासाठी 16 अंकी वाहतूक परवाना क्रमांक प्रविष्ट करा.

# Error16DigitDLID
source: Please Enter 16 Digit Driving Licence Number for ID Proof.
hi: कृपया आयडी पुराव्यासाठी १६ अंकी वाहतूक परवाना क्रमांक प्रविष्ट करा.

# ErrorAadhar12digitAdd
source: Please Enter 12 Digit Aadhar Number for Address Proof.
hi: कृपया पत्त्याच्या पुराव्यासाठी 12 अंकी आधार क्रमांक प्रविष्ट करा.

# ErrorAadhar12digitID
source: Please Enter 12 Digit Aadhar Number for identity proof.
hi: कृपया ओळख पुराव्यासाठी १२ अंकी आधार क्रमांक प्रविष्ट करा.

# ErrorAadharNoSame
source: Aadhar Number for Address Proof and Identity Proof must be same.
hi: पत्त्याचा पुराव्यासाठी आणि ओळखीचा पुराव्यासाठी प्रविष्ट केलेले आधार क्रमांक समान असणे आवश्यक आहे.

# ErrorAtleastAddressProof
source: Please Enter Atleast one Address Proof.
hi: कृपया किमान एक पत्त्याचा पुरावा प्रविष्ट करा.

# ErrorAtleastIDPrrof
source: Please Enter Atleast one ID Proof.
hi: कृपया किमान एक ओळखपत्र प्रविष्ट करा.

# ErrorddlBankName
source: Please Select Bank Name.
hi: कृपया बँक नाव निवडा.

# ErrorddlBranchname
source: Please Select Branch Name.
hi: कृपया शाखेचे नाव निवडा.

# ErrorddlBusinessAddType
source: Please Select Business Address Type.
hi: कृपया व्यवसाय पत्त्याचा प्रकार निवडा.

# ErrorddlConstitution
source: Please Select Constitution.
hi: कृपया संविधान निवडा.

# Errorddldistrict
source: Please Select District.
hi: कृपया जिल्हा निवडा.

# ErrorddlExistingAccType
source: Please Select Account Type.
hi: कृपया खाते प्रकार निवडा.

# ErrorddlGender
source: Please Select Sex.
hi: कृपया लिंग निवडा.

# ErrorddlLineofBusiness
source: Please Select Line of Business Activity.
hi: कृपया व्यवसायाच्या हेतूची निवड करा.

# ErrorddlLoanAccountType
source: Please Select Loan Account Type.
hi: कृपया कर्ज खाते प्रकार निवडा.

# ErrorddlLoanType
source: Please Select Mudra Loan Type.
hi: कृपया मुद्रा कर्ज प्रकार निवडा.

# ErrorddlMinority
source: Please Select Minority Category.
hi: कृपया अल्पसंख्याक प्रवर्ग निवडा.

# ErrorddlQualification
source: Please Select Education Qualification.
hi: कृपया शैक्षणिक पात्रता निवडा.

# Errorddlresidenttype
source: Please Select Residential Address Type.
hi: कृपया निवासी पत्त्याचा प्रकार निवडा.

# ErrorddlSocialCategory
source: Please Select Social Category.
hi: कृपया सामाजिक प्रवर्ग निवडा.

# ErrorddlTaluka
source: Please Select Taluka.
hi: कृपया तालुका निवडा.

# ErrorDLNoSame
source: Driving Licence Number for Address Proof and Identity Proof must be same.
hi: पत्त्याचा पुराव्यासाठी आणि ओळख पुराव्यासाठी प्रविष्ट केलेला वाहनचालक परवाना क्रमांक समान असणे आवश्यक आहे.

# ErrorHeader
source: Kindly enter data in below fields.
hi: कृपया खालील फील्डमध्ये माहिती प्रविष्ट करा.

# ErrorMinorAge
source: Please Applicant Age Should be more than 18 years.
hi: कृपया अर्जदाराचे वय 18 वर्षांपेक्षा जास्त असावे.

# ErrorMoreAge
source: Please Applicant Age Should be not more than 125 years.
hi: कृपया अर्जदाराचे वय 125 वर्षांपेक्षा जास्त नसावे.

# ErrorOtherSame
source: ID and Address Proof must be same.
hi: इतर श्रेणीमध्ये ओळखीचा पुराव्यासाठी आणि पत्त्याचा पुराव्यासाठी प्रविष्ट केलेला क्रमांक समान असणे आवश्यक आहे.

# ErrorTxtAccountNumber
source: Please Enter Account Number.
hi: कृपया खाते क्रमांक प्रविष्ट करा.

# ErrorTxtAddProofAadharNo
source: Please Enter Valid Aadhar Number for Address Proof.
hi: कृपया पत्त्याच्या पुराव्यासाठी वैध आधार क्रमांक प्रविष्ट करा.

# ErrorTxtAddproofDLN
source: Please Enter Valid Driving Licence Number for Address Proof Number.
hi: कृपया पत्त्याच्या पुरावा क्रमांकासाठी वैध वाहतूक परवाना क्रमांक प्रविष्ट करा.

# ErrorTxtAddproofVoterNo
source: Please Enter Valid Voting Card Number for Address Proof.
hi: कृपया पत्त्याच्या पुराव्यासाठी वैध मतदान ओळखपत्र क्रमांक प्रविष्ट करा.

# ErrorTxtAge
source: Please Enter Age.
hi: कृपया वय प्रविष्ट करा.

# ErrorTxtApplicantName1
source: Please Enter 1 Applicant Name.
hi: कृपया १.अर्जदार नाव प्रविष्ट करा.

# ErrorTxtBankAddress
source: Please Enter Bank Address
hi: कृपया बँकेचा पत्ता प्रविष्ट करा.

# ErrorTxtBusinessAddress
source: Please Enter Business Address.
hi: कृपया व्यवसाय पत्ता प्रविष्ट करा.

# ErrorTxtCaptcha
source: Please Enter Captcha.
hi: कृपया सांकेतिक क्रमांक प्रविष्ट करा.

# ErrorTxtDOB
source: Please Enter Date of Birth.
hi: कृपया जन्मतारीख प्रविष्ट करा.

# ErrorTxtEmail
source: Please Enter Email.
hi: कृपया ईमेल प्रविष्ट करा.

# ErrorTxtExistingBankName
source: Please Enter Name of Bank and Branch.
hi: कृपया बँक आणि शाखेचे नाव प्रविष्ट करा.

# ErrorTxtExistingLoanAmount
source: Please Enter Amount of loan Taken.
hi: कृपया घेतलेल्या कर्जाची रक्कम प्रविष्ट करा.

# ErrorTxtFatherName
source: Please Enter Father/Husband Name.
hi: कृपया वडिलांचे / पतीचे नाव प्रविष्ट करा.

# ErrorTxtIDProofAadharNo
source: Please Enter Valid Aadhar Number for identity proof.
hi: कृपया ओळख पुराव्यासाठी वैध आधार क्रमांक प्रविष्ट करा.

# ErrorTxtIDproofDLN
source: Please Enter Valid Driving Licence Number for ID Proof Number.
hi: कृपया आयडी पुरावा क्रमांकासाठी वैध ड्रायव्हिंग परवाना क्रमांक प्रविष्ट करा.

# ErrorTxtIDproofVoterNo
source: Please Enter Valid Voting Card Number for Identity Proof.
hi: कृपया ओळख पुराव्यासाठी वैध मतदान ओळखपत्र क्रमांक प्रविष्ट करा.

# ErrorTxtIFSC
source: Please Enter IFSC Code.
hi: कृपया आयएफएससी कोड प्रविष्ट करा.

# ErrorTxtLoanKishore
source: Please Kishore type loan Amount should be more than 50000 and less than 5 lakh.
hi: कृपया किशोर प्रकारच्या कर्जाची रक्कम ५०००० पेक्षा अधिक आणि 5 लाखांपेक्षा कमी असावी.

# ErrorTxtLoanShishu
source: Please Shishu Loan type Amount should be less than or equal to 50000.
hi: कृपया शिशु प्रकारच्या कर्जाची रक्कम ५०००० पेक्षा कमी किंवा समान असली पाहिजे.

# ErrorTxtLoanTarun
source: Please Tarun type loan Amount should be more than 5 lakh and less than or equal to 10 lakh.
hi: कृपया तरुण प्रकाराच्या कर्जाची रक्कम 5 लाखांहून अधिक आणि 10 लाखांपेक्षा कमी किंवा समान असावी.

# ErrorTxtMobile
source: Please Enter Mobile Number.
hi: कृपया भ्रमणध्वनी क्रमांक प्रविष्ट करा.

# ErrortxtNubmer
source: Please Enter Loan Amount.
hi: कृपया कर्जाची रक्कम नमुद करा.

# ErrorTxtPeriod
source: Please Enter Period.
hi: कृपया कालावधी प्रविष्ट करा.

# ErrorTxtResidentialAdd
source: Please Enter Residential Address.
hi: कृपया निवासी पत्ता प्रविष्ट करा.

# ErrorTxtSalesExisting
source: Please Enter Annual Sales for Existing Business.
hi: कृपया विद्यमान व्यवसायासाठी वार्षिक विक्री प्रविष्ट करा.

# ErrorTxtSalesProposed
source: Please Enter Annual Sales for Proposed Business.
hi: कृपया प्रस्तावित व्यवसायासाठी वार्षिक विक्री प्रविष्ट करा.

# ErrorTxtTelephone
source: Please Enter Valid Telephone Number.
hi: कृपया वैध दूरध्वनी क्रमांक प्रविष्ट करा.

# ErrorValidAccount
source: Please Enter Valid Account Number.
hi: कृपया वैध खाते क्रमांक प्रविष्ट करा.

# ErrorValidCaptcha
source: Please Enter Valid Captcha.
hi: कृपया वैध सांकेतिक क्रमांक प्रविष्ट करा.

# ErrorValidEmail
source: Please Enter Valid Email Id.
hi: कृपया वैध ईमेल आयडी प्रविष्ट करा.

# ErrorValidMobile
source: Please Enter Valid 10 digit Mobile Numer. Mobile Number should be start with 7 or 8 or 9.
hi: कृपया वैध १० अंकी मोबाइल नंबर प्रविष्ट करा. मोबाइल नंबर ७ किंवा ८ किंवा ९ ने प्रारंभ केला पाहिजे.

# ErrorVoterNoSame
source: Voting Number for Address Proof and Identity Proof must be same.
hi: पत्त्याचा पुराव्यासाठी आणि ओळख पुराव्यासाठी प्रविष्ट केलेला मतदान क्रमांक समान असणे आवश्यक आहे.

# lblAccountLoanType
source: Loan Account Type
hi: कर्ज खाते प्रकार

# lblAccountNumber
source: Account Number
hi: खाते क्रमांक

# lblAddproof
source: Address Proof
hi: पत्त्याचा पुरावा

# lblAdharNo
source: Aadhar No.
hi: आधार क्रमांक

# lblAge
source: Age
hi: वय

# lblAmount
source: Amount
hi: रक्कम

# lblAnyother
source: Any Others
hi: इतर

# lblApplicantName
source: 3. Applicant Details
hi: ३. अर्जदाराचा तपशील

# lblApplicationHeading
source: 1. Loan Details
hi: १. कर्जाचा तपशील

# lblAppName1
source: 1.Applicant Name
hi: १. अर्जदाराचे नाव

# lblAppName2
source: 2.Applicant Name
hi: २. अर्जदाराचे नाव

# lblBankAdd
source: Bank Address
hi: बँकेचा पत्ता

# lblBankDetails
source: 2. Bank Details
hi: २. बँकेचा तपशील

# lblBankIFSC
source: Bank IFSC Code
hi: बँकेचा आय एफ एस सी कोड

# lblBankName
source: Bank Name
hi: बँकेचे नाव

# lblBranch
source: Branch Name
hi: शाखेचे नाव

# lblBusiness
source: 5. Business Details
hi: ५. व्यवसायाचा तपशील

# lblBusinessActivity
source: Name of Business Activity
hi: व्यवसायाचे नाव

# lblBusinessAddress
source: Business Address
hi: व्यवसायाचा पत्ता

# lblBusinessAddType
source: Address Type
hi: पत्त्याचा प्रकार

# Lblcaptcha
source: Captcha
hi: पडताळणी संकेतांक कोड

# lblConstitution
source: Constitution
hi: संविधान

# LblDescription
source: Description
hi: वर्णन

# lblDistrict
source: District
hi: जिल्हा

# lblDLNo
source: DL No
hi: वाहन परवाना क्रमांक

# lblDOB
source: Date of Birth
hi: जन्म दिनांक

# lblEmail
source: Email
hi: ई-मेल

# lblEmailId
source: Email Id
hi: ई - मेल आयडी

# LblExistingAcc
source: Detail of Existing Accounts ,if any
hi: विद्यमान खात्याचा तपशील, जर असेल तर

# lblExistingAccType
source: Account Type
hi: खाते प्रकार

# LblExistingBank
source: Name of Bank & Branch
hi: बँकेचे नाव व शाखा

# LblExistingLoanAmount
source: If Loan A/c, amount of loan taken
hi: कर्ज खाते असल्यास, कर्जाची रक्कम नमूद करा

# lblExperience
source: Experience, if any
hi: अनुभव असल्यास

# lblFather
source: Father/Husband Name
hi: वडिलांचे / पतीचे नाव

# lblIDproof
source: ID Proof
hi: ओळखपत्र पुरावा

# lblKYC
source: KYC Documents
hi: केवायसी दस्तऐवज

# lblKycHeading
source: 4. KYC Documents
hi: ४. केवायसी दस्तऐवज

# lblLineofBusiness
source: Line of Business Activity (Purpose)
hi: व्यवसाय हेतू (उद्देश)

# LblLoan
source: 6. Loan Details
hi: ६. कर्जाचा तपशील

# lblLoanType
source: Mudra Loan Type
hi: मुद्रा कर्ज प्रकार

# lblminority
source: If Minority
hi: अल्पसंख्यांक असल्यास

# lblMobile
source: Mobile No
hi: भ्रमणध्वनी क्रमांक

# lblMobileNumber
source: Mobile Number
hi: भ्रमणध्वनी क्रमांक

# lblName
source: Name
hi: नाव

# lblperiod
source: Period
hi: कालावधी

# lblQualification
source: Education Qualification
hi: शैक्षणिक पात्रता

# lblResidentialAddress
source: Residential Address
hi: निवासी पत्ता

# lblResidenttype
source: Address Type
hi: पत्त्याचा प्रकार

# lblSalesExisting
source: Annual Sales for Existing (Rs. in Lakh)
hi: वार्षिक विक्री (रु. लाखात)

# lblSalesProposed
source: Annual Sales for Proposed (Rs. in Lakh)
hi: प्रस्तावित वार्षिक विक्री (रु. लाखात)

# lblsex
source: Sex
hi: लिंग

# lblSocialCategory
source: Social Category
hi: समाजीक प्रवर्ग

# lblTaluka
source: Taluka
hi: तालुका

# lblTelephone
source: Telephone No
hi: दूरध्वनी क्रमांक

# lblVoterId
source: Voter ID No.
hi: निवडणूक ओळखपत्र क्रमांक

# lblcaptchaText
source: 7. Captcha
hi: ७. पडताळणी संकेतांक कोड

# lblNote
source: Case Sensitive (e.g. A-a)
hi: संवेदनशील (उदा. A-a)

# LblDponame
source: DPO Name
hi: डी.पी.ओ. नाव

# LblOfficeAddress
source: Office Address
hi: कार्यालयाचा पत्ता

# LblSrno
source: SrNo
hi: अ.क्र.
